[
  "templater-obsidian",
  "obsidian-latex-suite",
  "obsidian-vimrc-support",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-annotator",
  "obsidian-underline",
  "periodic-notes",
  "dataview"
]